
export const quizData2_2 = [
    
    {
      id: "9",
      question: `ಎದೆ ನೋವು`,
      options: [`ಹೌದು`, `ಇಲ್ಲ`],
      answer: `ಹೌದು`
    },
    {
      id: "10",
      question: `ಎರಡೂ ತೋಳುಗಳಲ್ಲಿ ನೋವು ಅಥವಾ ಅಸ್ವಸ್ಥತೆ`,
      options: [`ಹೌದು`, `ಇಲ್ಲ`],
      answer: `ಹೌದು`
    },
    {
      id: "11",
      question: `ದವಡೆಯ ಕುತ್ತಿಗೆ, ಬೆನ್ನು ಅಥವಾ ಹೊಟ್ಟೆಯಲ್ಲಿ ನೋವು ಅಥವಾ ಅಸ್ವಸ್ಥತೆ`,
      options: [`ಹೌದು`, `ಇಲ್ಲ`],
      answer: `ಹೌದು`
    },
    {
      id: "12",
      question: `ಬೆವರುವುದು`,
      options: [`ಹೌದು`, `ಇಲ್ಲ`],
      answer: `ಹೌದು`
    },
    {
      id: "13",
      question: `ರಾತ್ರಿಯಲ್ಲಿ ಉಸಿರಾಟದ ತೊಂದರೆ ಅಥವಾ ಕೆಮ್ಮು`,
      options: [`ಹೌದು`, `ಇಲ್ಲ`],
      answer: `ಹೌದು`
    },
    {
      id: "14",
      question: `ಮೊಣಕಾಲು ಊತ`,
      options: [`ಹೌದು`, `ಇಲ್ಲ`],
      answer: `ಹೌದು`
    },
    {
      id: "15",
      question: `ಪ್ರಜ್ಞೆ ತಪ್ಪುವುದು`,
      options: [`ಹೌದು`, `ಇಲ್ಲ`],
      answer: `ಹೌದು`
    },
    
    {
      id: "16",
      question: `ಸ್ಟಂಟ್ ಅಳವಡಿಕೆಯ ನಂತರದ ತೊಂದರೆಗಳು`,
      options: [`ಮಲದಲ್ಲಿ ರಕ್ತ ಹೋಗುವುದು`, `ದೇಹದ ಇತರೆಡೆ ರಕ್ತಸ್ರಾವ`,`ಸ್ನಾಯು ನೋವು`,`ತೊಡೆಯ ಸಂದಿಯ ಭಾಗದಲ್ಲಿ ಊತ`,`ಯಾವು ಇಲ್ಲ`],
      answer: `ಯಾವು ಇಲ್ಲ`
    }
  ];
  
  